import React from 'react'

const Quote = () => {
    return (
        <div className='quote'>
            <div className="container">
                <div className="quote_box">
                    <div className="quote_card">
                        <h2 className="quote_title">
                            Ўзбекистон савдо - саноат палатаси хакида
                            ва унинг вазифалари
                        </h2>
                        <p className="quote_text">
                            Ўзбекистон Республикаси Савдо-саноат палатаси тадбиркорлик субъектларини
                            бирлаштирувчи  нодавлат нотижорат ташкилоти хисобланади.
                            Ўз фаолиятини Республиканинг "Узбекистон Республикаси
                            Савдо-саноат палатаси тугрисида"ги конуни ва савдо-саноат
                            палатасининг устави асосида амалга оширади.
                        </p>
                        <a href="#!" className="quote_link">
                            Узнать больше
                        </a>
                    </div>
                    <div className="quote_card">
                        <h2 className="quote_title">
                            Ўзбекистон савдо - саноат палатаси хакида
                            ва унинг вазифалари
                        </h2>
                        <p className="quote_text">
                            Ўзбекистон Республикаси Савдо-саноат палатаси тадбиркорлик субъектларини
                            бирлаштирувчи  нодавлат нотижорат ташкилоти хисобланади.
                            Ўз фаолиятини Республиканинг "Узбекистон Республикаси
                            Савдо-саноат палатаси тугрисида"ги конуни ва савдо-саноат
                            палатасининг устави асосида амалга оширади.
                        </p>
                        <a href="#!" className="quote_link">
                            Узнать больше
                        </a>
                    </div>
                    <div className="quote_box2">
                        <div className="quote_card2">
                            <h2 className='quote_title2'>Мамлакатимизда
                                тадбиркорлик ва бизнес
                                юритиш натижадорлиги
                                тўғрисида тахлилий
                                маълумот
                            </h2>
                            <p className='quote_text2'>
                                Сунгги йилларда тадбиркорлик ва бизнес юритиш
                                буйича давлатимиз рахбари бошчилигида тадбиркорлик
                                сохасида бир канча енгиллик ва преференциялар
                                жорий этилди, бизнес йулидаги катор ғов ва тусиклар
                                бекор килинди, тадбиркорлар хукукини химоя килиш, уларнинг
                                ташки иктисодий ва экспорт фаолиятини кенгайтириш
                                борасида самарали ва ишончли тизим яратилди.
                            </p>
                            <a href="#!" className="quote_link">
                                Узнать больше
                            </a>
                        </div>
                        <div className="quote_card2">
                            <h2 className='quote_title2'>Мамлакатимизда
                                тадбиркорлик ва бизнес
                                юритиш натижадорлиги
                                тўғрисида тахлилий
                                маълумот
                            </h2>
                            <p className='quote_text2'>
                                Сунгги йилларда тадбиркорлик ва бизнес юритиш
                                буйича давлатимиз рахбари бошчилигида тадбиркорлик
                                сохасида бир канча енгиллик ва преференциялар
                                жорий этилди, бизнес йулидаги катор ғов ва тусиклар
                                бекор килинди, тадбиркорлар хукукини химоя килиш, уларнинг
                                ташки иктисодий ва экспорт фаолиятини кенгайтириш
                                борасида самарали ва ишончли тизим яратилди.
                            </p>
                            <a href="#!" className="quote_link">
                                Узнать больше
                            </a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    )
}

export default Quote