import React from 'react'
import department from '../assets/images/department2.png'
import Card from '../Components/Card/Card'
const Department2 = () => {
    return (
        <div className='department2'>
            <div className="container">
                <img className='department2_img' src={department} alt="" />
                <div className="department2_box">
                    <div className="department2_card_text">
                        <h2 className="department1_title department1_title--second2">
                            Президентнинг “Тадбиркор — Ўзбекистон” журналини
                            тайёрлаш ва чоп этиш ташаббуси ҳақида
                        </h2>
                        <p className="department1_text department1_text--second">
                            Ўзбекистон Республикаси Президентининг 2022 йил 19 августдаги “Фаол тадбиркор” кўкрак нишонини таъсис этиш тўғрисида”ги ПҚ-356-сон қарорига асосан, ҳар йили 20 август — Тадбиркорлар куни арафасида “Фаол тадбиркор” кўкрак нишони билан тақдирланган тадбиркорлик субъектини ўзида акс эттирган китоб чоп этиб борилиши белгиланган.
                        </p>
                        <p className="department1_text department1_text--second">
                            Мазкур журнал-китоб ушбу қарорнинг ижросини таъминлаш, шунингдек, 2022 йилда турли даражадаги мукофотлар билан тақдирланган маҳаллий тадбиркорлик субъектлари ҳамда мамлакатимиз иқтисодиётига инвестициялар киритиб, иқтисодий ўсиш суръатларига ўз ҳиссасини қўшиб келаётган хорижий мамлакатлар ишбилармон доиралари вакилларининг фаолиятини ёритиш мақсадида тайёрланди.
                        </p>
                        <p className="department1_text department1_text--second">
                            Шу билан бирга, “Ўзбекистон Республикаси Савдо-саноат палатаси тўғрисида”ги қонунда палатага газета, журналлар ва бошқа босма материаллар нашр этиш ҳуқуқи берилган бўлиб, мазкур ҳуқуқ асосида ушбу журнални кейинчалик анъанавий тарзда чоп этиб бориш ва бу орқали тадбиркорлик субъектларининг фаолиятини ёритиш назарда тутилган.
                        </p>
                        <p className="department1_text department1_text--second">
                            Илғор натижаларга эришган, ишлаб чиқариш, хизмат кўрсатиш ва хўжалик юритишнинг бошқа соҳаларида ташаббус кўрсатаётган, мамлакатимиз иқтисодий салоҳиятини янада мустаҳкамлашга, импорт ўрнини босувчи ва экспортбоп маҳсулотлар ишлаб чиқаришга, ҳудудларни ижтимоий-иқтисодий ривожлантириш ва аҳоли бандлигини таъминлашга ўзининг муносиб ҳиссасини қўшаётган, тадбиркорларнинг фаолиятини ёритиб бориш орқали бир қатор вазифалар кўзда тутилган. Жумладан,
                        </p>
                    </div>
                    <div className="department1_card_bottom_box department22">
                        <Card title={'01'} text={'Ҳудудларда кичик бизнес ва хусусий тадбиркорликни жадал ривожланишини рағбатлантирувчи бизнес муҳит яратиш, мамлакат иқтисодиётида хусусий секторнинг улуши ва аҳамиятини ошириш;'} />
                        <Card title={'02'} text={'Тадбиркорларнинг касбий маҳорати ва билим даражасини ошириш учун зарурий шарт-шароит яратиш ва тадбиркорлик фаолиятидаги илғор тажрибаларни оммалаштириш; '} />
                        <Card title={'03'} text={'Тадбиркорлар томонидан ишлаб чиқарилаётган маҳсулотларни реклама қилишга ҳамда ўзаро манфаатли ҳамкорлик алоқаларига кўмаклашиш;'} />
                        <Card title={'04'} text={'Ëшларни тадбиркорлик фаолиятига жалб қилиш ва ўз тенгдошларига ўрнак бўлаётган ёш тадбиркорларни рағбатлантириш асосий вазифалар сирасига киради.'} />
                    </div>
                </div>
            </div>
        </div>
    )
}

export default Department2