import React from 'react'
import department from '../assets/images/department.png'
import Card from '../Components/Card/Card'
const Department1 = () => {
  return (
    <div className='department1'>
      <div className="container">
        <img src={department} alt="" className="department1_img" />
        <div className="department1_box">
          <div className="department1_card_top">
            <h2 className="department1_title">
              Тадбиркорлик, натижа ва рағбат — Ўзбекистон
              Савдо-саноат палатаси ҳақида
            </h2>
            <p className="department1_text">
              Ўзбекистон Республикаси Савдо-саноат палатаси тадбиркорлик субъектларини бирлаштирувчи нодавлат нотижорат ташкилоти ҳисобланади. У ўз фаолиятини республиканинг “Ўзбекистон Республикаси Савдо-саноат палатаси тўғрисида”ги қонуни ва Савдо-саноат палатасининг устави асосида амалга оширади.
            </p>
            <p className="department1_text">
              Палата тадбиркорлик ташаббусини амалга ошириш учун қулай ҳуқуқий, иқтисодий ва ижтимоий шарт-шароитларни таъминлаш, бизнес ҳамжамияти ҳамда давлат ҳокимияти ва бошқаруви органлари, ташкилотлар ўртасида ўзаро манфаатли шерикликни ривожлантириш, тадбиркорлик субъектларининг ҳуқуқлари ва қонуний манфаат-ларини ҳимоя қилиш кафолатларини кучайтириш, ишбилармонлик ва инвестиция муҳитини яхшилашга ҳар томонлама кўмаклашиш, тадбир-корлик субъектларининг ташқи иқтисодий фаолиятини барча чоралар билан қўллаб-қувватлаш мақсадида ташкил этилган.-
            </p>
          </div>
          <div className="department1_card_bottom">
            <h2 className="department1_title department1_title--second">
              Ўзбекистон Республикаси Савдо-саноат палатасининг
              асосий вазифалари қуйидагилардан иборат:
            </h2>
            <div className="department1_card_bottom_box">
              <Card title={'01'} text={'тадбиркорлик субъектларини қўллаб-қувватлаш, айниқса ўз фаолиятини йўлга қўйиши даврида кўмаклашиш тизимини шакллантириш, уларнинг ҳуқуқлари ва қонуний манфаатларини ҳимоя қилиш кафолатларини кучайтириш;'} />
              <Card title={'02'} text={'тадбиркорлик фаолияти тўғрисидаги қонунчилик нормаларини такомиллаштиришга оид таклифларни ишлаб чиқиш, тадбиркорлик субъектларининг ишбилармонлик ва инвестиция муҳитини яхшилаш, ушбу соҳадаги норматив-ҳуқуқий ҳужжатларнинг жамоатчилик экспертизасини ташкил этиш;'} />
              <Card title={'03'} text={'тадбиркорлик субъектларига бизнесни ташкил этиш, юритиш ҳамда ривожлантиришда ёрдам кўрсатиш, давлат ва бошқа органларнинг, шунингдек, бозор инфратузилмаси субъектларининг барча турдаги хизматларидан фойдаланиш учун шарт-шароитлар яратиш;'} />
              <Card title={'04'} text={'давлат ҳокимиятининг барча тармоқлари — қонун чиқарувчи, ижро этувчи ва суд ҳокимияти, шунингдек, банк-молия ташкилотлари ва бозор инфратузилмасининг бошқа субъектлари билан ҳамкорликни амалга ошириш;'} />
              <Card title={'05'} text={'тадбиркорлик тузилмалари учун кадрларни тайёрлаш, қайта тайёрлаш ва уларнинг малакасини ошириш тизими сифатини ривожлантириш, иқтисодиёт тармоқларининг эҳтиёжларини инобатга олган ҳолда ўқув дастурларини ва таълимни такомиллаштириш;'} />
              <Card title={'06'} text={'Ўзбекистоннинг тадбиркорлик субъектларини халқаро ишбилармонлик ҳамжамиятига интеграциялаш, маҳсулотларининг ташқи бозорларга чиқарилишига кўмаклашиш, инвестицияларни, шу жумладан, чет эл инвестицияларини ҳамда замонавий технологияларни жалб этиш шулар жумласидандир.'} />
            </div>
          </div>
        </div>
      </div>
    </div>
  )
}

export default Department1